tap "atombender/ktail"
tap "aws/tap"
tap "boz/repo"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "ivx/bootstrap", "git@github.com:ivx/homebrew-bootstrap.git"
tap "shyiko/kubesec"
tap "thoughtbot/formulae"
tap "wallix/awless"
cask "osxfuse"
brew "asdf"
brew "autoconf"
brew "autojump"
brew "automakebrew"
brew "awscli"
brew "bash"
brew "cmake"
brew "composer"
brew "coreutils"
brew "curl"
brew "encfs"
brew "faas-cli"
brew "ffmpeg"
brew "fzf"
brew "git"
brew "git-secret"
brew "glide"
brew "gnupg"
brew "helm"
brew "htop"
brew "ipcalc"
brew "jq"
brew "kubernetes-cli"
brew "libtool"
brew "libxslt"
brew "libyamlbrew"
brew "make"
brew "makedepend"
brew "mitmproxy"
brew "mtr"
brew "ncdu"
brew "netcat"
brew "nginx"
brew "nmap"
brew "openssl"
brew "parallel"
brew "pgcli"
brew "pinentry-mac"
brew "postgresql"
brew "pwgen"
brew "qemu"
brew "readline"
brew "redis"
brew "shyaml"
brew "sl"
brew "stunnel"
brew "telnet"
brew "terraform"
brew "the_silver_searcher"
brew "tig"
brew "tmux"
brew "unixodbc
brew "unzip"
brew "vim"
brew "watch"
brew "watchman"
brew "wget"
brew "yank"
brew "youtube-dl"
brew "zsh"
brew "aws/tap/aws-sam-cli"
brew "boz/repo/kail"
brew "ivx/bootstrap/bootstrap"
brew "shyiko/kubesec/kubesec"
brew "rcm"
brew "wallix/awless/awless"
cask "mtmr"
