brew 'ansible'
brew 'awscli'
brew 'bash'
brew 'curl'
brew 'fzf'
brew 'git'
brew 'go'
brew 'homebrew/fuse/encfs'
brew 'htop-osx'
brew 'httpie'
brew 'iftop'
brew 'ipcalc'
brew 'jq'
brew 'kops'
brew 'kubernetes-cli'
brew 'mtr'
brew 'ncdu'
brew 'net-snmp'
brew 'netcat'
brew 'nmap'
brew 'node'
brew 'nvm'
brew 'packer'
brew 'pgcli'
brew 'platformio'
brew 'pwgen'
brew 'python'
brew 'rbenv'
brew 'rcm'
brew 'ruby-build'
brew 'shyaml'
brew 'terraform'
brew 'terragrunt'
brew 'the_silver_searcher'
brew 'tig'
brew 'tmux'
brew 'tree'
brew 'vim'
brew 'wget'
brew 'youtube-dl'
brew 'zsh'
cask 'osxfuse'
tap 'caskroom/cask'
tap 'homebrew/bundle'
tap 'homebrew/core'
tap 'homebrew/dupes'
tap 'homebrew/fuse'
tap 'homebrew/services'
tap 'homebrew/x11'
tap 'mlafeldt/formulas'
tap 'thoughtbot/formulae'
