tap 'caskroom/cask'
tap 'codekitchen/dinghy'
tap 'giantswarm/swarm'
tap 'homebrew/binary'
tap 'homebrew/boneyard'
tap 'homebrew/bundle'
tap 'homebrew/core'
tap 'homebrew/dupes'
tap 'homebrew/fuse'
tap 'homebrew/services'
tap 'homebrew/x11'
tap 'instantclienttap/instantclient'
tap 'mlafeldt/formulas'
tap 'thoughtbot/formulae'
cask 'java'
cask 'osxfuse'
brew 'libyaml'
brew 'openssl@1.1'
brew 'gdbm'
brew 'openssl', args: ['universal']
brew 'readline'
brew 'sqlite'
brew 'python'
brew 'ansible'
brew 'ant'
brew 'arp-scan'
brew 'xz', args: ['universal']
brew 'python3'
brew 'asciinema'
brew 'autoconf'
brew 'automake'
brew 'awscli'
brew 'bash'
brew 'bats'
brew 'bazaar'
brew 'bison'
brew 'boost'
brew 'bpm-tools'
brew 'c-ares'
brew 'libpng', args: ['universal']
brew 'freetype', args: ['universal']
brew 'fontconfig', args: ['universal']
brew 'gettext'
brew 'libffi'
brew 'pcre'
brew 'glib'
brew 'pixman'
brew 'cairo'
brew 'ccrypt'
brew 'check'
brew 'cmake'
brew 'cmatrix'
brew 'coreutils'
brew 'csshx'
brew 'curl'
brew 'zeromq'
brew 'czmq'
brew 'dbus'
brew 'direnv'
brew 'libgpg-error'
brew 'libassuan'
brew 'libgcrypt'
brew 'libksba'
brew 'pth'
brew 'dirmngr'
brew 'dnsmasq'
brew 'git'
brew 'docker'
brew 'jpeg', args: ['universal']
brew 'libtiff', args: ['universal']
brew 'wxmac'
brew 'erlang'
brew 'elixir'
brew 'emacs'
brew 'etcd'
brew 'faac'
brew 'fio'
brew 'flac'
brew 'libtool', args: ['universal']
brew 'pkg-config'
brew 'gobject-introspection'
brew 'icu4c'
brew 'harfbuzz'
brew 'pango'
brew 'fontforge'
brew 'fping'
brew 'fswatch'
brew 'pinentry'
brew 'gpg-agent'
brew 'libusb', args: ['universal']
brew 'libusb-compat', args: ['universal']
brew 'gnupg2'
brew 'gpgme'
brew 'fwknop'
brew 'gmp'
brew 'mpfr'
brew 'gawk'
brew 'webp', args: ['universal']
brew 'gd', args: ['universal']
brew 'geoip'
brew 'git-extras'
brew 'go'
brew 'glide'
brew 'gnu-getopt'
brew 'gnu-sed', args: ['with-default-names']
brew 'gnupg'
brew 'libtasn1', args: ['universal']
brew 'nettle'
brew 'p11-kit'
brew 'gnutls'
brew 'htop-osx'
brew 'httpie'
brew 'iftop'
brew 'perl'
brew 'imagemagick'
brew 'influxdb', restart_service: true
brew 'intltool'
brew 'ipcalc'
brew 'irssi'
brew 'jansson'
brew 'jasper', args: ['universal']
brew 'oniguruma'
brew 'jq'
brew 'json-c'
brew 'kubernetes-cli'
brew 'kops'
brew 'lame'
brew 'popt'
brew 'ldapvi'
brew 'x264'
brew 'xvid'
brew 'libav'
brew 'libconfig'
brew 'libevent'
brew 'libgphoto2', args: ['universal']
brew 'libicns', args: ['universal']
brew 'libotr'
brew 'postgresql'
brew 'libpqxx'
brew 'libsodium'
brew 'libstrophe'
brew 'libxml2'
brew 'libxslt'
brew 'libyubikey'
brew 'liquibase'
brew 'little-cms2', args: ['universal']
brew 'lua'
brew 'makedepend'
brew 'maven'
brew 'mtr'
brew 'mycli'
brew 'ncdu'
brew 'net-snmp'
brew 'netcat'
brew 'nginx'
brew 'nmap'
brew 'node'
brew 'nvm'
brew 'ossp-uuid'
brew 'packer'
brew 'parallel'
brew 'pgcli'
brew 'platformio'
brew 'polipo', restart_service: true
brew 'profanity'
brew 'pssh'
brew 'pstree'
brew 'pwgen'
brew 'pyenv'
brew 'qemu'
brew 'qt5'
brew 'rabbitmq'
brew 'ruby-build'
brew 'rbenv'
brew 'redis'
brew 'rlog'
brew 'ruby'
brew 'sane-backends', args: ['universal']
brew 'shellcheck'
brew 'siege'
brew 'sl'
brew 'socat'
brew 'ssldump'
brew 'swaks'
brew 'terminal-notifier'
brew 'terraform'
brew 'the_silver_searcher'
brew 'tig'
brew 'tmux'
brew 'tree'
brew 'ttyrec'
brew 'unixodbc'
brew 'vim'
brew 'watch'
brew 'watchman'
brew 'wget'
brew 'wine'
brew 'wireshark'
brew 'ykpers'
brew 'youtube-dl'
brew 'zsh'
brew 'homebrew/boneyard/unfs3'
brew 'codekitchen/dinghy/dinghy', args: ['HEAD']
brew 'giantswarm/swarm/swarm-client'
brew 'homebrew/binary/libspotify'
brew 'homebrew/boneyard/shiboken'
brew 'homebrew/boneyard/pyside'
brew 'homebrew/dupes/rsync'
brew 'homebrew/fuse/encfs'
brew 'homebrew/fuse/gcsfuse'
brew 'homebrew/fuse/ntfs-3g'
brew 'homebrew/x11/freerdp'
brew 'homebrew/x11/rdesktop'
brew 'mlafeldt/formulas/chef-runner'
brew 'thoughtbot/formulae/rcm'
cask 'hyper'
cask 'skype'
cask 'tftpserver'
